export const listData = [
  {
    title: 'Совершите покупку в торговой сети «Океан» или «Зеленая линия» с 13.11.2023г. по 28.01.2024г.'
  },
  {
    title: 'Получите купон для участия в акции за каждые 2024 рубля в чеке'
  },
  {
    title: 'Купон имеет идентификационный номер и может быть использован один раз'
  },
  {
    title: 'Количество купонов не ограниченно'
  },
  {
    title: 'Зарегистрируйте купон на сайте <a href="https://xn--90ahped2as3e1a.xn--p1ai/">Семьяклуб.рф</a> или по штрихкоду на лицевой стороне купона'
  },
  {
    title: 'Розыгрыш подарочный карт происходит каждую неделю: 28.11.2023г.; 05.12.2023г.; 12.12.2023г.; 19.12.2023г.; 26.12.2023г.; 09.01.2024г.; 16.01.2024г.; 23.01.2024г.; 30.01.2024г.'
  },
  {
    title: 'Розыгрыш подарочных карт номиналом: 10.000, 5.000, 1.000 рублей будет проходить в нашем официальном телеграм канале <a href="https://t.me/okean_tc" target="_blank">@okean_tc</a>'
  },
  {
    title: 'После завершения розыгрыша каждому победителю высылается инструкция с датой временем и указанием адреса магазина, где можно забрать подарок'
  },
  {
    title: 'Список победителей публикуется на сайте (название сайта, ссылка на сайт регистрации) и в нашем официальном телеграм канале <a href="https://t.me/okean_tc" target="_blank">@okean_tc</a>'
  },
  {
    title: 'Вручение подарочных карт происходит при наличии купона и чека'
  },
]

export const listStars = [
  {
    title: '*организатор акции вправе в любое время отменить/изменить условия акции' 
  },
  {
    title: '*подробные условия на сайте <a href="https://xn--90ahped2as3e1a.xn--p1ai/">Семьяклуб.рф</a> и в официальном телеграм канале <a href="https://t.me/okean_tc" target="_blank">@okean_tc</a>' 
  },
  {
    title: '*в случае утери купон не восстанавливается' 
  },
  {
    title: '*в случае, если номер телефона при регистрации не действителен или заблокирован, организаторы акции <br/> не смогут связаться с участником, что делает участника розыгрыша – не действительным'
  }
]